@extends('layouts.app')

@section('title')
    Распространение персональных данных
@endsection

@section('content')
    <div class="wrapper">
        <div class="content">

            <div class="infoofall">
                <h3 style="text-align: center;">
                    Согласие на обработку персональных данных
                </h3>
                <p>
                    1. Настоящим, в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», я
                    (далее – «Пользователь»), предоставляю Оператору Сайта {{env('APP_URL')}} (далее –
                    Сайт), Обществу с ограниченной ответственностью «Перфекто Групп» (ОГРН: 1204500003696, ИНН: 4501228652,
                    КПП: 450101001), а также Организатору, с которым я заключу Сделку, согласие на обработку моих
                    персональных данных (далее — «Согласие») на условиях, изложенных далее.
                <p>
                <p>
                    2. Под персональными данными подразумевается любая информация, позволяющая установить мою личность,
                    такая как:

                    · ФИО.

                    · адрес учётной записи в социальной сети «ВКонтакте».

                    · данные, которые автоматически передаются Сайтом в процессе его использования с помощью установленного
                    на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie,
                    информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к
                    Сайту), время доступа, адрес запрашиваемой страницы.

                    · содержание переписки между Пользователями (Участником и Организатором);

                    · информация о посещениях Пользователем Сайта;

                    · информация, которую Оператор может запросить у Пользователя при ответе на его запрос;

                    · любая иная информация, относящаяся к прямо или косвенно определяемому, или определенному лицу,
                    позволяющая определить субъекта персональных данных
                <p>
                <p>
                    3. Настоящим согласием я подтверждаю, что проинформирован о том, что под обработкой персональных данных
                    понимаются действия с персональными данными, определённые в Федеральном законе № 152-ФЗ от 27.07.2006 «О
                    персональных данных», а именно: любое действие (операция) или совокупность действий (операций),
                    совершаемых с использованием средств автоматизации или без использования таких средств с персональными
                    данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                    извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
                    блокирование, удаление, уничтожение персональных данных.</p>
                <p>
                    4. Настоящим согласием я подтверждаю, что проинформирован о том, что обработка предоставляемых мною
                    персональных данных осуществляется в целях:

                    · Исполнения договора на предоставление услуг Сервиса,

                    · Исполнения договора оказания услуг либо договора купли-продажи между Участником и Организатором,
                    заключенного с использованием Сайта, стороной которого либо выгодоприобретателем или поручителем по
                    которому является субъект персональных данных, в том числе в случае реализации оператором своего права
                    на уступку прав (требований) по такому договору, а также для заключения договора по инициативе субъекта
                    персональных данных или договора, по которому субъект персональных данных будет являться
                    выгодоприобретателем или поручителем;

                    · получения обратной связи.

                    · предоставления эффективной технической поддержки при возникновении проблем, связанных с использованием
                    Сайта.

                    · таргетирования рекламных материалов с целью предоставления наиболее релевантных объявлений о товарах и
                    услугах;

                    · предоставления доступа на сайты партнеров Оператора;
                </p>
                <p>
                    5. Подтверждаю, что персональные данные и иные сведения, относящиеся ко мне предоставлены мною Оператору
                    и Организатору добровольно и являются достоверными. Я извещен о том, что в случае недостоверности
                    предоставленных персональных и сведений Оператор оставляет за собой право прекратить оказание услуг
                    посредством сайта.
                </p>
                <p>
                    6. Я согласен, что мои персональные данные будут обрабатываться способами, соответствующими целям
                    обработки персональных данных, без возможности принятия решения на основании исключительно
                    автоматизированной обработки моих персональных данных.
                </p>
                <p>
                    7. Срок действия является неограниченным, однако настоящее согласие может быть отозвано мной в любой
                    момент путем направления письменного требования на адрес электронной почты: ceo@vpiska.online с пометкой
                    «Отзыв согласия на распространение персональных данных». Удаление персональных данных будет произведено
                    в течении 3 (Трех) календарных дней с момента получения данного уведомления.
                </p>
            </div>
				</div>
		</div>
@endsection
