@extends('layouts.app')

@section('title')
		Политика конфиденциальности персональных данных
@endsection

@section('content')
		<div class="content">
    <div class="infoofall">
        <br><br><br>
        <h3 style="text-align: center;">
            Политика конфиденциальности персональных данных
        </h3>
        <br><br>
        <p>
            Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности), размещенная на сайте по уникальному адресу (URL): https://vpiska.online/ (далее — «Сайт») является официальным документом Общества с ограниченной ответственностью «Перфекто Групп» (ОГРН: 1204500003696, ИНН: 4501228652, КПП: 450101001), Администрации Сервиса VPISKA.ONLINE (далее – Оператор) и действует в отношении всей информации, которую Оператор может получить о Пользователе во время использования им Сайта, устанавливает обязательства Оператора по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет при в процессе использования Сайта и получения Услуг и Товаров.
            Настоящая политика составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных.
            Несмотря на то, что мы рекомендуем вам ознакомиться с настоящей Политикой целиком, ниже следует краткое изложение некоторых из наиболее важных аспектов: <br>
            • Мы можем объединять информацию, предоставленную вами, с другой информацией, которую мы собрали о вас (онлайн или оффлайн). Мы также можем объединять ее с информацией о вас, полученной из других источников, например, из общедоступных источников информации (включая информацию из ваших общедоступных профилей социальных медиа-ресурсов) и других третьих лиц. <br>
            • Мы не будем использовать или передавать Ваши персональные данные, за исключением случаев, разрешенных настоящей Политикой. <br>
            • Мы используем все коммерчески разумные технические и организационные меры контроля для обеспечения безопасности и защиты ваших персональных данных, но мы не можем гарантировать, что ваши персональные данные будут полностью защищены от хищения злоумышленниками или других неблаговидных, или преступных действий. <br>
        </p>
        <h3 style="text-align: center;">
            1. Общие положения
        </h3>
        <p>
            1.1. Настоящая Политика конфиденциальности персональных данных регулирует порядок обработки персональных данных Пользователей Сайта, в том числе с целью обеспечения безопасности обработки персональных данных Пользователей, обеспечения их прав и интересов при обработке персональных данных в соответствии с законодательством РФ. <br>
            1.2. Совершение Пользователями сделки, а равно фактическое использование Сайта в форме просмотра Контента означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональных данных, а именно на совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных" как без, так и с использованием средств автоматизации, и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сайта и Услуг.<br>
            1.3. Оператор серьезно относится к конфиденциальности персональных данных Пользователей, хранит и обрабатывает их в целях, указанных в разделе 3 настоящей Политики. <br>
            1.4. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём:<br>
            • авторизации в сервисе через учётную запись в социальной сети «ВКонтакте»; <br>
            • взаимодействия Участника и Организатора при совершении сделки; <br>
            1.5. Перечисленные ниже термины имеют для целей настоящей Политики следующее значение:<br>
            1.5.1. Персональные данные – имя и фамилия, адрес электронной почты, телефон и любая иная информация, относящаяся прямо или косвенно к Заказчику (субъекту персональных данных), добровольно указанная им при заполнении форм на Сайте. Данные хранятся в базе данных Исполнителя с использованием сервисов и программ, обеспечивающих надежную защиту от несанкционированного доступа третьих лиц, и подлежат использованию исключительно в соответствии с настоящей Офертой, Политикой конфиденциальности и действующим законодательством РФ.<br>
            1.5.2 Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
        </p>
        <h3 style="text-align: center;">
            2. Состав персональных данных
        </h3>
        <p>
            2.1. Сведениями, составляющими персональные данные, является любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных). <br>
            2.2. Все обрабатываемые Оператором персональные данные являются конфиденциальной, строго охраняемой информацией в соответствии с законодательством.<br>
            2.3. Персональные данные включают в себя следующую информацию:<br>
            · Фамилия, имя, отчество;<br>
            · адрес учётной записи в социальной сети «ВКонтакте».<br>
            · данные, которые автоматически передаются Сайтом в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), время доступа, адрес запрашиваемой страницы.<br>
            · содержание переписки между Пользователями (Участником и Организатором);<br>
            · информация о посещениях Пользователем Сайта;<br>
            · информация, которую Оператор может запросить у Пользователя при ответе на его запрос;<br>
            · любая иная информация, относящаяся к прямо или косвенно определяемому, или определенному лицу, позволяющая определить субъекта персональных данных<br>
            2.4. Также Сайт защищает данные, которые автоматически передаются при посещении страниц:<br>
            · IP адрес (данная информация используется с целью предотвращения, выявления и решения технических проблем);<br>
            · информация о браузере <br>
            · время доступа;<br>
            · адрес предыдущей страницы.<br>
            2.5. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в настоящей Политики конфиденциальности.<br>
            2.6. Настоящая Политика обработки применяется исключительно к Сайту, не контролирует и не несет ответственность за Сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте, поскольку на этих сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.<br>
            2.7. Оператор не берет на себя обязанность проверять достоверность персональной информации, предоставляемой Пользователями, в том числе той информации, которую Пользователь передает другому Пользователю в рамках совершения Сделки, и не осуществляет контроль за их дееспособностью. Оператор исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме Заявки, что указанные им персональные данные принадлежат лично ему и поддерживает эту информацию в актуальном состоянии. Риск предоставления недостоверной информации несет предоставивший ее пользователь.<br>
        </p>
        <h3 style="text-align: center;">
            3. Цели сбора и обработки персональной информации пользователя
        </h3>
        <p>
            Персональные данные Пользователя Оператор может использовать в целях: <br>
            · Исполнения договора на предоставление услуг Сервиса,<br>
            · Исполнения договора оказания услуг либо договора купли-продажи между Участником и Организатором, заключенного с использованием Сайта, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, в том числе в случае реализации оператором своего права на уступку прав (требований) по такому договору, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;<br>
            · получения обратной связи.<br>
            · предоставления эффективной технической поддержки при возникновении проблем, связанных с использованием Сайта.<br>
            · таргетирования рекламных материалов с целью предоставления наиболее релевантных объявлений о товарах и услугах;<br>
            · предоставления доступа на сайты партнеров Оператора;<br>
            3.2. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте Сайта, улучшения качества Сайта и его содержания.<br>
        </p>
        <h3 style="text-align: center;">
            4. Способы и сроки обработки и распространения персональной информации
        </h3>
        <p>
            4.1. Обработка и распространение персональных данных Пользователя осуществляется с использованием автоматизированных сервисов. <br>
            4.2. Обработка и распространение персональных данных Пользователя осуществляется в течение всего срока использования Пользователем Сайта и Услуг, если нет правовых оснований для удаления персональных данных, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. <br>
            4.3. Обработка и распространение персональных данных Пользователя прекращается по истечение срока обработки и распространения или по заявлению Пользователя. Пользователь вправе отозвать согласие в любое время, не затрагивая правомерность обработки и распространения, выполненную до такого отзыва согласия.<br>
            4.4. Пользователь вправе в любое время направить Оператору заявление о прекращении обработки его персональных данных, направив запрос в виде отсканированного заявления в свободной форме на адрес электронной почты: ceo@vpiska.online. <br>
            4.5. В запросе о прекращении обработки персональных данных/ прекращении передачи персональных данных необходимо указать:<br>
            • ФИО; <br>
            • контактные данные;<br>
            • перечень персональных данных, обработку которых нужно прекратить. <br>
            4.6. Сайт собирает и обрабатывает обезличенные данные о посетителях с помощью сервисов интернет-статистики. <br>
            4.7. При входе и просмотре Пользователем страниц Сайта используются коды ремаркетинга. <br>
            4.8. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации. <br>
            4.9. Персональные данные Пользователя могут быть переданы строго определенным третьим лицам в той мере, в которой это необходимо для исполнения Договора, а именно в следующих случаях:<br>
            · Если необходимо вовлечь стороннего поставщика услуг для исполнения какого-либо договора, заключенного между Пользователем и Оператором с целью улучшения или расширения функций Сайта;<br>
            · Частичного размещения Контента на Сайтах деловых партнеров Оператора через API или виджеты;<br>
            · При продаже или покупке Оператором каких-либо бизнеса или активов, когда Оператор может раскрыть персональные данные будущему Оператора или покупателю указанных бизнеса или активов, согласно применимому законодательству, а также при приобретении Сайта или всех или части его активов третьим лицом, когда имеющиеся у Сайта персональные данные его пользователей будут одним;<br>
            4.10. Оператор вправе раскрыть любую собранную о Пользователе информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Оператора или в права других Пользователей.<br>
            4.11. Оператор имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящей Политики, защиты прав или безопасности Оператора, других Пользователей.<br>
            4.12. При утрате или разглашении персональных данных Оператор вправе не информировать Пользователя об утрате или разглашении персональных данных.<br>
            4.13. Оператор принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
            4.14. Оператор совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.<br>
        </p>
        <h3 style="text-align: center;">
            5. Права и обязанности сторон
        </h3>
        <p>
            5.1. Пользователь вправе: <br>
            5.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования Сайта <br>
            5.1.2. Принимать свободное решение в отношении того, какие персональные данные могут использоваться публично и давать согласие на их распространение.<br>
            5.1.3. На основании запроса получать у Оператора информацию, касающуюся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. <br>
            5.1.4. В любое время требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения, а также принимать предусмотренные законом меры по защите своих прав. Для этого достаточно уведомить Оператора по адресу электронной почты: ceo@vpiska.online. <br>
            5.2. Оператор обязан:<br>
            5.2.1. Использовать полученную информацию исключительно для целей, указанных в разделе. 3 настоящей Политики обработки.<br>
            5.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 4.7.-4.11. настоящей Политики обработки.<br>
            5.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.<br>
            5.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.<br>
        </p>
        <h3 style="text-align: center;">
            6. Ответственность сторон
        </h3>
        <p>
            6.1. Оператор, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п. 6.2. настоящей Политики. <br>
            6.2. В случае утраты или разглашения Конфиденциальной информации Оператор не несёт ответственность, если данная конфиденциальная информация:<br>
            · Стала публичным достоянием до её утраты или разглашения.<br>
            · Была получена от третьей стороны до момента её получения Оператором Сайта.<br>
            · Была разглашена с согласия Пользователя.<br>
            6.3. Оператор не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какой-либо части сайта или содержания данных, содержащихся на Сайте или передаваемых через него.<br>
            6.4. Оператор не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования Сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на Сайте.<br>
        </p>
        <h3 style="text-align: center;">
            7. Файлы cookie и другая информация об использовании сайта
        </h3>
        <p>
            7.1. Сайт может также отслеживать и собирать дополнительную информацию о том, как Пользователь получает доступ, использует и взаимодействует с Сайтом через "cookie", "flash cookie", "веб-маяки" и другие технологии автоматического отслеживания. <br>
            7.2. "Cookie" это небольшой текстовый файл, который хранится на устройстве пользователя. Файлы cookie позволяют собирать такую информацию, как тип браузера, время, проведенное на сайте, посещенные страницы и языковые предпочтения. <br>
            7.3. Оператор и поставщики услуг используем информацию в целях безопасности, чтобы облегчить навигацию, более эффективно отображать информацию и персонализировать использование Сайта. <br>
            7.4. Пользователь может принять или отклонить файлы cookie. Большинство веб-браузеров принимают cookie автоматически, но Пользователь может изменить настройки своего браузера. <br>
            7.5. Если Пользователь отклоняет файлы cookie, большинство браузеров позволят: <br>
            · - Изменить настройки браузера, чтобы получать уведомления о получении файлов cookie, которые позволяют выбрать, принимать их или нет; <br>
            · - Отключить существующие файлы cookie; <br>
            · - Настроить браузер на автоматическое отклонение файлов cookie. Однако если Пользователь отключит или отклонит файлы cookie, некоторые функции и услуги на Сайте могут работать неправильно, поскольку Оператор не сможет распознать Пользователя и связать его с учетной записью. <br>
            7.6. Использование файлов cookie или других технологий отслеживания сторонними поставщиками услуг Оператора не регулируется настоящей Политикой. <br>
            7.7. Оператор не имеет доступа или контроля над сторонними файлами cookie. Поставщики услуг Оператора могут использовать постоянные куки-файлы для рекламы и ретаргетинга.<br>
            7.8. Оператор может связать информацию, собранную из сторонних файлов cookie, с Персональными Данными пользователей, и будет использовать такую информацию в соответствии с настоящей Политикой<br>
        </p>
        <h3 style="text-align: center;">
            8. Разрешение споров
        </h3>
        <p>
            8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Оператором, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).<br>
            8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии<br>.
            8.3. При не достижении соглашения спор будет передан на рассмотрение суда по месту нахождения Оператора.<br>
            8.4. К настоящей Политике обработки и отношениям между Пользователем и Оператором применяется действующее законодательство Российской Федерации. <br>
        </p>
        <h3 style="text-align: center;">
            9. Дополнительные условия
        </h3>
        <p>
            9.1. Настоящая Политика обработки вступает в силу для Пользователя с момента, определяемом пунктом 1.2. настоящего Политики обработки, и действует в течение неопределенного срока. <br>
            9.2. Оператор вправе вносить изменения в настоящую Политику обработки без согласия Пользователя.<br>
            9.3. Новая редакция Политики обработки вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики обработки.<br>
            Все предложения или вопросы касательно настоящей Политики обработки следует сообщать на адрес электронной почты: ceo@vpiska.online. <br>
        </p>
        <h3 style="text-align: center;">
            10. Реквизиты
        </h3>
        <p>
            Общество с ограниченной ответственностью «Перфекто Групп» <br>
            Юридический адрес: 640026, Курганская обл., г. Курган, ул. Карельцева, д. 117, кв. 51;<br>
            ОГРН: 1204500003696;<br>
            ИНН: 4501228652, КПП: 450101001; <br>
            E-mail: ceo@vpiska.online<br>
        </p>
    </div>
</div>
@endsection
