@extends('layouts.app')

@section('title')
    Обработка персональных данных
@endsection

@section('content')
    <div class="wrapper">
        <div class="content">
            <div class="infoofall">
                <h3 style="text-align: center;">
                    Согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения
                </h3>
                <p>
                    1. Настоящим, в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», я
                    (далее – «Пользователь»), заявляю о согласии на распространение Оператором Сайта https://vpiska.online/
                    (далее – Сайт), Обществом с ограниченной ответственностью «Перфекто Групп» (ОГРН: 1204500003696, ИНН:
                    4501228652, КПП: 450101001), а также Организатором, с которым я заключу Сделку, моих персональных данных
                    (далее — «Согласие») на условиях, изложенных далее.</p>
                <p>
                    2. Настоящим согласием я подтверждаю, что проинформирован о том, что под персональными данными,
                    разрешенными субъектом персональных данных для распространения понимаются персональные данные, доступ
                    неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на
                    обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке,
                    предусмотренном Федеральным законом № 152-ФЗ от 27.07.2006 «О персональных данных».</p>
                <p>
                    3. Настоящим Согласием я подтверждаю, что проинформирован о том, что распространение предоставляемых
                    персональных данных может осуществляется в целях:

                    · Исполнения договора на предоставление услуг Сервиса,

                    · Исполнения договора оказания услуг либо договора купли-продажи между Участником и Организатором,
                    заключенного с использованием Сайта, стороной которого либо выгодоприобретателем или поручителем по
                    которому является субъект персональных данных, в том числе в случае реализации оператором своего права
                    на уступку прав (требований) по такому договору, а также для заключения договора по инициативе субъекта
                    персональных данных или договора, по которому субъект персональных данных будет являться
                    выгодоприобретателем или поручителем;

                    · получения обратной связи.

                    · предоставления эффективной технической поддержки при возникновении проблем, связанных с использованием
                    Сайта.

                    · таргетирования рекламных материалов с целью предоставления наиболее релевантных объявлений о товарах и
                    услугах;

                    · предоставления доступа на сайты партнеров Оператора;

                    Категория персональных данных Перечень персональных данных Разрешаю к распространению (да/нет)
                    Неограниченному кругу лиц (да/нет) Условия и запреты

                    Общие персональные

                    данные Фамилия Да Да - Имя Да Да - Отчество Да Да -

                    Категория персональных данных Перечень персональных данных Разрешаю к распространению (да/нет)
                    Неограниченному кругу лиц (да/нет) Условия и запреты

                    Контактные данные адрес учётной записи в социальной сети «ВКонтакте». Да Да - Номер телефона Да Да -
                    Адрес мероприятия Да Да -

                    данные, которые

                    автоматически

                    передаются Сайтом в

                    процессе его

                    использования с

                    помощью

                    установленного на

                    устройстве

                    пользователя

                    программного

                    обеспечения IP-адрес Да Да - информация из cookie Да Да - информация о браузере пользователя (или иной
                    программе, с помощью которой осуществляется доступ к Сайту), Да Да - время доступа Да Да - адрес
                    запрашиваемой страницы Да Да -

                    Иная информация содержание переписки между Пользователями (Участником и Организатором); Да Да -
                    информация о посещениях Пользователем Сайта Да Да -

                    Категория персональных данных Перечень персональных данных Разрешаю к распространению (да/нет)
                    Неограниченному кругу лиц (да/нет) Условия и запреты ответы Пользователя в каких-либо опросах или
                    анкетах Да Да - информация, которую Оператор может запросить у Пользователя при ответе на его запрос Да
                    Да -</p>
                <p>
                    4. Срок действия согласия является неограниченным, однако настоящее согласие может быть отозвано мной в
                    любой момент путем направления письменного требования на адрес электронной почты: ceo@vpiska.online либо
                    через форму обратной связи Сайта Оператора с пометкой «Отзыв согласия на распространение персональных
                    данных». Удаление персональных данных будет произведено в течении 3 (Трех) календарных дней с момента
                    получения данного уведомления.</p>
                <p>
                    5. Сведения об информационных ресурсах оператора, посредством которых будет осуществляться
                    предоставление доступа неограниченному кругу лиц и иные действия с персональными данными субъекта
                    персональных данных: https://vpiska.online/.</p>
            </div>
				</div>
		</div>
@endsection
