@extends('layouts.app')

@section('title')
		Пользовательское соглашение
@endsection

@section('content')
		<div class="content">
    <div class="infoofall">
        <br><br><br>
        <h3 style="text-align: center;">
            Пользовательское соглашение на использование Сервиса VPISKA.ONLINE
        </h3>
        <br><br>
        <p>
            Настоящий документ является официальным предложением Общества с ограниченной ответственностью «Перфекто Групп» (ОГРН: 1204500003696, ИНН: 4501228652, КПП: 450101001), Администрации Сервиса VPISKA.ONLINE, расположенного на сайте https://vpiska.online/ (далее по тексту – Сайт) к Пользователям, начавшим использование Сайта, на котором размещен данный документ (Соглашение), все приложения и дополнения к нему.
            Администрация просит принять во внимание, что настоящее Соглашение является публичной офертой, а значит использование Сайта является полным и безусловным согласием (акцептом) с условиями использования Сайта в соответствии со ст. 437 Гражданского кодекса РФ и признается присоединением к настоящему Соглашению в полном объёме, ко всем его пунктам и разделам.
            Пользователю рекомендовано внимательно ознакомиться с текстом настоящего Соглашения (включая правки, вносимые с течением времени), размещенным на Сайте, а в случае несогласия с условиями в любое время покинуть Сайт и не использовать его услугами.
            Администрация оставляет за собой право изменять условия настоящего Соглашения, размещая обновленную версию документа на Сайте. Пользователь считается принявшим новые условия, если он продолжает использование Сайта. Датой вступления в силу изменений настоящего Соглашения является дата их опубликования на Сайте.
            К настоящему Пользовательскому соглашению и возникающим в результате использования Сайта отношениями между Торговой площадкой и Пользователем применяется право Российской Федерации.
        </p>
        <h3 style="text-align: center;">
            1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
        </h3>
        <p>
            1.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение: <br>
            1.1.1 Сайт — это совокупность связанных между собой веб-страниц, размещенных в сети Интернет, имеющих доменное имя https://vpiska.online/, являющийся Сервисом, предоставляющим Пользователям техническую возможность размещать информацию о планируемых частных развлекательных мероприятиях (далее – мероприятие), искать и просматривать указанную информацию, а также производить оплату Услуг. <br>
            1.1.2 Администрация —Общество с ограниченной ответственностью «Перфекто Групп» (ОГРН: 1204500003696, ИНН: 4501228652, КПП: 450101001), зарегистрированное в соответствии с законодательством Российской Федерации, самостоятельно и в лице своих уполномоченных сотрудников осуществляющее администрирование Сайта.<br>
            1.1.3 Пользователь – любое физическое или юридическое лицо, индивидуальный предприниматель, имеющий доступ к Сайту посредством сети Интернет и принимающее условия настоящей Оферты. Пользователи по настоящей Оферте являются Организаторами либо Участниками. Пользователи имеют зарегистрированные Личные кабинеты на Сайте.<br>
            1.1.4 Организатор – Пользователь, осуществляющий деятельность по организации частных развлекательных мероприятий и предлагающий Участнику заключить договор оказания Услуг или купли-продажи Товара дистанционным способом, размещая описание Товаров или Услуг в Сервисе. <br>
            1.1.5 Участник — Пользователь, использующий услуги Организатора посредством Сервиса.<br>
            1.1.6 Услуги –услуги Организатора по организации участия Участников в выбранном мероприятии. Все взаимоотношения, связанные с оказанием услуг, возникают исключительно между Организатором и Участником.<br>
            1.1.7 Сделка - принятый Организатором и должным образом оформленный при помощи Сервиса запрос Участника на оказание услуг.<br>

            1.1.8 Карточка Мероприятия — html-форма, заполняемая Организатором на странице Сервиса, содержащая информацию о мероприятии. <br>
            1.1.9 Личный кабинет — совокупность защищенных персонализированных страниц Пользователя в Сервисе, создаваемых при регистрации, посредством которых осуществляется использование Сервиса и оформление Сделок. <br>
            1.1.10 Персональные данные — информация, относящаяся к прямо или косвенно к Пользователю – физическому лицу, добровольно указанная им при использовании Сервиса Администрации или другому Пользователю.<br>
            1.1.11 Контент и материалы — любые размещенные на Сайте объекты интеллектуальной собственности Сервиса в форме текстов, изображений, рисунков, фотографий, графиков, видео, программ, звуков, пользовательских интерфейсов, логотипов, торговых марок, компьютерных кодов, которые являются содержанием Сайта и/или размещены на Сайте с согласия Администрации.<br>
            1.2. В случае если в настоящем Соглашении используются термины, не указанные в п. 1.1, то они подлежат использованию и толкованию в соответствии с действующим законодательством, и обычаями делового оборота, сложившимися в сети Интернет.<br>
            1.3. Настоящее Соглашение не требует подписания и скрепления печатями Администрации и Пользователя (далее по тексту - Стороны), сохраняя при этом юридическую силу.<br>
        </p>
        <h3 style="text-align: center;">
            2. ПРЕДМЕТ СОГЛАШЕНИЯ
        </h3>
        <p>
            2.1. Предметом настоящего Соглашения является предоставление возможности Пользователям использовать Сервис, а именно возможности о просматривать и приобретать Товары и услуги, представленные в Сервисе, осуществлять поиск информации, иным способом использовать информацию, представленную на Сайте. <br>
            2.2. Администрация осуществляет текущее управление Сайтом, определяет его структуру, внешний вид, разрешает или ограничивает доступ пользователей к Сайту, осуществляет иные принадлежащие ей права. <br>
            2.3. Администрация самостоятельно решает вопросы о порядке размещения на Сайте рекламы, участия в партнерских программах и т.д. <br>
            2.4. В Сервисе запрещена ненормативная лексика, грубое общение, несанкционированная реклама, размещение информации и материалов, негативно влияющих на имидж Сайта. <br>
            2.5. В Сервисе запрещено размещение материалов, содержащих угрозы и оскорбления, дискредитирующих других лиц, нарушающих права граждан на частную жизнь или публичный порядок, носящих характер непристойности; нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц; способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни, содержащие попытки разжигания вражды или призывы к насилию, а также любых материалов, нарушающих законодательство и авторское право. Всю ответственность в случае нарушений несет Пользователь. <br>
        </p>
        <h3 style="text-align: center;">
            3. ПРАВА И ОБЯЗАННОСТИ СТОРОН
        </h3>
        <p>
            3.1. Пользователь обязан: <br>
            3.1.1. Внимательно ознакомиться с содержанием настоящего Соглашения и соблюдать его условия.<br>
            3.1.2. Использовать Сервис только для законных целей и законными способами с учетом законодательства РФ и международных норм.<br>
            3.1.3. Принимать свободное решение о предоставлении Администрации и Организатору своих персональных данных, необходимых для использования Сервиса и давать согласие на их обработку.<br>
            3.1.4. Предоставлять регистрационные данные, соглашаясь с тем, что вся информация является точной, достоверной, актуальной и полной. Поддерживать актуальность указанной информации.<br>
            3.1.5. Не декомпилировать, дизассемблировать, любым образом модифицировать код элементов Сайта и/или необходимых для функционирования Сайта и иным другим образом вмешиваться в работу Сайта с целью нарушения его нормального функционирования<br>
            3.1.6. Не использовать Сайт и материалы, размещённые на Сайте, вне предоставленных настоящим соглашением полномочий или вне рамок функционала, для которого он предназначен.<br>
            3.1.7. Не влиять своими действиями на деловую репутацию Сервиса.<br>
            3.2. Пользователь вправе:<br>
            3.2.1. Пользоваться любыми услугами Сервиса, при условии соблюдения законодательства Российской Федерации.<br>
            3.2.2. Прекратить использование Сервиса в любое время;<br>
            3.2.3. В любой момент обратиться к Администрации для выяснения ситуации и принятия необходимых мер в случае возникновения в работе Сервиса проблем технического характера, а также в случае получения Пользователем сообщений, являющихся несанкционированной рекламной рассылкой, либо содержащих угрозы или файлы с подозрением на вирус, а также если Пользователь обнаруживает факты, дающие основания полагать, что его доступ к Сайту был использован кем-либо не санкционированно.<br>
            3.3. Администрация обязан:<br>
            3.3.1. Обеспечивать работу Сервиса, в соответствии с настоящим Соглашением, круглосуточно 7 дней в неделю, включая выходные и праздничные дни (сервис должен быть доступен не менее 90% времени в месяц), за исключением случаев, оговоренных в настоящем Соглашении. <br>
            3.3.2. Осуществлять техническую поддержку Пользователя.<br>
            3.3.3. Не разглашать Персональные данные Пользователя и не предоставлять доступ к этой информации третьим лицам за исключением случаев, прямо предусмотренных законодательством и Политикой конфиденциальности. Резервное копирование данных Пользователя в целях предотвращения потери информации не является нарушением конфиденциальности информации Пользователя.<br>
            3.3.4. Приложить все разумные усилия по обеспечению стабильной работы Сайта, постепенному его совершенствованию, исправлению ошибок в работе Сайта, однако, Сайт предоставляется в пользование по принципу «как есть». Это означает, что Администрация:<br>
            • не гарантирует отсутствие ошибок в работе Сайта;<br>
            • не несет ответственность за бесперебойную работу Сайта и его совместимость с программным обеспечением и техническими средствами Пользователя и иных лиц;<br>
            • не несет ответственности за потерю данных или за причинение любых убытков, которые возникли или могут возникнуть в связи с использованием Сайта;<br>
            • не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на несанкционированный доступ и (или) выведение из строя программного и (или) аппаратного комплекса Сайта.<br>
            3.4. Администрация вправе:<br>
            3.4.1. В любое время без объяснения причин отказать в доступе на Сайт, допустившего нарушения условия настоящего Соглашения, в том числе в связи с:<br>
            • несвоевременным ответом на запрос или неполучением ответа на запрос Администрации, <br>
            • размещением информации, распространение которой нарушает нормы действующего законодательства РФ;<br>
            • размещением информации, содержащей неправомерно используемые результаты интеллектуальной деятельности и средства индивидуализации;<br>
            3.4.2. В любое время по своему собственному усмотрению изменять настоящее Соглашение, а также изменять, обновлять содержание, функциональные возможности и пользовательский интерфейс Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте. <br>
            3.4.3. Приостанавливать работу Сайта для проведения необходимых плановых профилактических и ремонтных работ на технических ресурсах Сайта, а также внеплановых работ в аварийных ситуациях. <br>
            3.4.4. Прерывать работу Сайта если это, в частности, обусловлено невозможностью использования информационно-транспортных каналов, не являющихся собственными ресурсами Администрации, либо действием и/или бездействием третьих лиц, если это непосредственно влияет на работу Сайта в том числе при аварийной ситуации. При этом Администрация не несет какой-либо ответственности перед Пользователем и не возмещает ему какие-либо убытки и/или потерянную прибыль, в т.ч. понесенный Пользователем и/или третьими лицами из-за разглашения, потери Пользователем или кражи у Пользователя Персональных данных, а также возникшие или могущие возникнуть у Пользователя в связи с задержками, перебоями в работе и невозможностью полноценного использования ресурсов и Сервиса, возникших по вышеперечисленным причинам.<br>
            3.4.5. Редактировать и опубликовывать любую информацию на сайте, <br>
            3.4.6. Показывать Пользователю рекламные материалы на Сайте.<br>
        </p>
        <h3 style="text-align: center;">
            4. ПОРЯДОК РЕГИСТРАЦИИ
        </h3>
        <p>
            4.1. Регистрация обеспечивает доступ в Личный кабинет, содержащий историю и статус всех Сделок, вести переписку с другим Пользователем, корректировать персональные и иные данные. <br>
            4.2. Авторизоваться в сервисе можно через учётную запись в социальной сети «ВКонтакте».<br>
            4.3. Нажав на значок «VK» на главной странице сайта, Пользователь тем самым осуществляет вход на сайт, после чего может выступать как Организатором, так и Участником.<br>
            4.4. Любые действия, совершенные с использованием учётной записи в социальной сети «ВКонтакте» Пользователя, считаются совершенными соответствующим Пользователем.<br>
            4.5. Одновременно Пользователь может иметь только один Личный кабинет, привязанный к одному номеру телефона. <br>
            4.6. Пользователям запрещены любые действия, направленные на получение несанкционированного доступа к ресурсам Сервиса, персональным учетным и иным данным других Пользователей.<br>
        </p>
        <h3 style="text-align: center;">
            5. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ
        </h3>
        <p>
            5.1 Ответственность за размещенную на Сайте информацию и за соответствие услуг закону несет Организация, выставивший на продажу данную услугу или товар. <br>
            Администрация не имеет принципиальной возможности проверить и убедиться, что весь загруженный пользователями контент не нарушает чьи-либо авторские права. В то же время Администрация выступает за соблюдение пользователями законодательства и авторских прав и готов сотрудничать с обладателями авторских прав в случае нарушения их кем-либо из пользователей. Поэтому, если Пользователь считает, что какое-либо объявление (или часть контента) нарушает ваши авторские права или другие права и законы, необходимо написать Администрации по адресу ceo@vpiska.online. <br>
            5.2 Для того, чтобы Администрация смогла максимально быстро принять меры по устранению нарушения, необходимо сообщить следующее:<br>
            1) предмет, защищаемый авторским правом (находящийся под защитой закона об интеллектуальной собственности).<br>
            2) Прислать скан-копию документа, подтверждающего право: свидетельство, патент или другой документ.<br>
            3) основание, по которому именно заявитель претензии уполномочен защищать это право (собственник, представитель).<br>
            4) Указать конкретную ссылку на материал (объявление, текст, изображения, файл и т.п.), который нарушает права заявителя претензии.<br>
            5) Сообщить логин или логины пользователей, которые являются нарушителями.<br>
            6) Кратко описать, как именно пользователь(-и) нарушает(-ют) права.<br>
            7) Сообщить данные для связи: имя, адрес электронной почты, skype или номер телефона (лучше указать несколько способов связи на случай проблем с одним из них).<br>
            5.3 На основании данного обращения Администрация свяжется с указанным(-и) пользователем(-ями), уведомив его (их) об обращении и попросит разъяснения. <br>
            5.4 Если Администрация установит, что претензия обоснована, он вправе удалить или заблокировать карточку мероприятия, нарушающее права заявителя претензии, а также, при необходимости, и Личный кабинет Организатора. Во всех таких случаях Администрация действует в соответствии с действующим законодательством.<br>
            5.5 Если по нарушению будет проводиться судебное разбирательство, и Сайт будет вовлечен в процесс, и понесет репутационные или финансовые потери, Пользователь может быть привлечен к ответственности за убытки.<br>
            5.6 Все исключительные права на контент и материалы, размещенные на Сайте, а именно объекты интеллектуальной собственности Администрации в форме текстов, изображений, рисунков, фотографий, графиков, видео, программ, звуков, пользовательских интерфейсов, логотипов, торговых марок, компьютерных кодов, которые являются содержанием Сайта, и/или размещены на Сайте, принадлежат Администрации и являются объектами его интеллектуальной собственности. Исключение составляют изображения и описания, которые Организатор размещает в карточке Мероприятий. <br>
        </p>
        <h3 style="text-align: center;">
            6. ОТВЕТСТВЕННОСТЬ СТОРОН
        </h3>
        <p>
            6.1. За неисполнение условий, предусмотренных настоящим Соглашением Стороны, Стороны несут ответственность в соответствии с нормами законодательства, действующего на территории Российской Федерации. <br>
            6.2. Администрация не несет ответственности за невозможность оказания услуг Пользователю по причинам, не зависящим от Администрации, а именно: <br>
            • нарушение или отсутствие Интернет-соединения со стороны Пользователя; <br>
            • надлежащее функционирование Сайта в случае, если Пользователь не имеет необходимых технических средств для его использования;<br>
            • задержки или сбои в процессе совершения платежных операций;<br>
            • любой случай неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах;<br>
            6.3. Администрация не несет ответственности за надлежащее функционирование Сайта в случае, если Пользователь не имеет необходимых технических средств для их использования, а также не несет никаких обязательств по обеспечению Пользователей такими средствами. <br>
            6.4. Администрация не несет ответственности за возможные сбои и перерывы в работе Сайта и вызванные ими потерю информации. Администрация не несет ответственности за любой ущерб компьютеру пользователя, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный с использованием Сайта или сайтов, доступных по гиперссылкам, размещенным на Сайте.<br>
            6.5. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств вследствие обстоятельств непреодолимой силы. Под обстоятельствами непреодолимой силы понимаются: цунами, шторм, землетрясение, наводнения, природные пожары, тайфун, ураганы, засуха, изменение санитарно-эпидемиологической обстановки, катастрофы, массовые выступления, решения государственных органов, а также иные обстоятельства, возникшие в результате событий чрезвычайного характера. Сторона, попавшая под действие непреодолимой силы, при первой возможности, но не позднее трех дней, уведомляет другую сторону в письменном виде о случившемся. <br>
        </p>
        <h3 style="text-align: center;">
            7. ИНЫЕ ПОЛОЖЕНИЯ
        </h3>
        <p>
            7.1. Срок для присоединения к соглашению ограничен нахождением Соглашения на Сайте. <br>
            7.2. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.<br>
            7.3. Пользователь единолично несёт ответственность за регулярное ознакомление с настоящим Соглашением. Использование Пользователем Сайта или любой его части после того, как любые изменения в настоящем Соглашении были отражены на Сайте, будет считаться согласием с такими изменениями, и будет отражать готовность Пользователя принять на себя обязательства по ним. <br>
            7.4. Если одно или более положений Соглашения являются по какой-либо причине недействительными, не имеющими юридической силы, такая недействительность не оказывает влияния на действительность любого другого положения Соглашения, которые остаются в силе.<br>
            7.5. Все разногласия, возникшие при исполнении Соглашения, в связи с ним или в результате его исполнения Стороны разрешают путем переговоров. В случае не достижения Сторонами соглашения, спор передается на рассмотрение в суд по месту нахождения Администрации (договорная подсудность).<br>
            7.6. По вопросам, не урегулированным настоящим Соглашением, подлежат применению законы и иные правовые акты Российской Федерации, в том числе соответствующие правовые акты, принятые субъектами Российской Федерации и органами местного самоуправления.<br>
            7.7. Стороны соглашаются, что за исключением сведений, которые в соответствии с законодательством Российской Федерации не могут составлять тайну лица (коммерческую тайну), содержание Соглашения, а также все документы и информация, переданная Сторонами друг другу в связи с Соглашением, считаются конфиденциальными и относятся к тайне (коммерческой тайне) Сторон, которая не подлежит разглашению без письменного согласия другой Стороны.<br>
        </p>
        <h3 style="text-align: center;">
            8. РЕКВИЗИТЫ АДМИНИСТРАЦИИ
        </h3>
        <p>
            Общество с ограниченной ответственностью «Перфекто Групп» <br>
            Юридический адрес: 640026, Курганская обл., г. Курган, ул. Карельцева, д. 117, кв. 51;<br>
            ОГРН: 1204500003696;<br>
            ИНН: 4501228652, КПП: 450101001; <br>
            E-mail: ceo@vpiska.online<br>
        </p>
    </div>
</div>
@endsection
